HELP_TEXT = """__**Я устроился на работу диджеем в этот чат и вот че я могу:**__

**/skip** __Пропустить играющую ща музыку__
**/play** __Сыграть вашу музыку по заявке ('/play Название песни' или '/play' ответом на файл)__
**/dj_vlados_join** __Пригласить меня, DJ Vlados, за диджейский пульт__
**/dj_vlados_leave** __Закончить мою смену и выплатить гонорар__
**/volume [1-200]** __Подкрутить громкость__
**/pause** __Приостановить музыку__
**/resume** __Продолжить играть музыку__
**/queue** __Показать список заявок__
**/delqueue** __Очистить список заявок__
**/playlist** __Создать плейлист__
"""

REPO_TEXT = (
    "хуй"
    + " хуй"
)
